import { info, info1, info2, info3, info4 } from "../../components/img"
const informs = [
    {
        id: 1,
        text: "Две версии Chevrolet Bolt: хэтчбек EV и кроссовер EUV.",
        desc: "С 2021 года помимо привычного хэтчбека Bolt EV покупатели могут приобрести и псевдо-кроссовер Bolt EUV. Он выше и длиннее своего собрата: колесная база увеличена до 2675 мм, а за счет более высокой посадки запас места в салоне стал больше.",
        img: info
    },
    {
        id: 2,
        text: "Цены - вниз.",
        desc: "Рестайлинговый Chevrolet Bolt порадовал поклонников не только обновленной внешностью, продвинутыми дорожными “ассистентами”, но и скидками. Снижены цены на все версии: базовая версия Bolt EV подешевела сразу на $5000, и теперь стоит от $31995. Кроссовер Bolt EUV чуть дороже - от $33995.",
        img: info1
    },
    {
        id: 3,
        text: "Обновленный снаружи, обновленный внутри.",
        desc: "Оговоримся сразу: о смене поколений речь не идет. В ходе рестайлинга (или как его еще называют, фейслифтинга), Chevrolet Bolt сохранил прежнюю платформу и кузов, а отличия скрываются только в деталях. У него новые бамперы спереди и сзади, новая оптика и иная передняя решетка. Внутри обновлений больше: интерьер действительно можно назвать полностью новым. Новая панель, рулевое колесо, передние кресла и 10,2-дюймовый экран мультимедийной панели. Изменился даже алгоритм управления режимами движения - теперь “паркинг” “драйв”, “нейтраль” и “реверс” включаются кнопками. Новые позиции в списке оснащения - вентиляция передних кресел и подогрев переднего и заднего рядов у хэтчбека, и опционная панорамная крыша для кроссовера.",
        img: info2
    },
    {
        id: 4,
        text: "Обновленный “софт”.",
        desc: "Кроссовер Chevrolet Bolt EUV одним из первых получил автопилот второго уровня - систему Super Cruise. Правда, пока пользоваться им можно только в США и Канаде, на специально “оцифрованных” дорогах, где электронный ассистент знает все до деталей. На остальных дорогах пока придется довольствоваться ассистентами попроще. Хотя как сказать: семейство Bolt 2021 года имеет целый пакет электронных систем безопасности: удержание в полосе, автоматическое переключения с дальнего света на ближний, обнаружение пешеходов, предупреждение о лобовом столкновении, индикатор дистанции и автоматическое экстренное торможение.",
        img: info3
    },
    {
        id: 5,
        text: "“Одна педаль” и большие пробеги на одной зарядке.",
        desc: "Всем известно, что рекуперация - это большой плюс для электрокаров. Ведь каждый раз, когда вы отпускаете педаль “газа”, электромотор начинает работать как генератор - и заряжает батарею. А для того, чтобы делать это эффективнее, обновленный Bolt получил систему “одна педаль”. Теперь, после отпускания “газа”, он замедляется интенсивнее, вплоть до полной остановки. Это позволяет ездить в обычных режимах вообще без касания педали тормоза.",
        img: info4
    }
]
export {informs}